<unk>	0.0
<|nospeech|>	0.0
<pad>	0.0
<|endoftext|>	0.0
<|startoftranscript|>	0.0
<|pnc|>	0.0
<|nopnc|>	0.0
<|startofcontext|>	0.0
<|itn|>	0.0
<|noitn|>	0.0
<|timestamp|>	0.0
<|notimestamp|>	0.0
<|diarize|>	0.0
<|nodiarize|>	0.0
<|spkchange|>	0.0
<|audioseparator|>	0.0
<|emo:undefined|>	0.0
<|emo:neutral|>	0.0
<|emo:happy|>	0.0
<|emo:sad|>	0.0
<|emo:angry|>	0.0
<|unklang|>	0.0
<|predict_lang|>	0.0
<|nopredict_lang|>	0.0
<|aa|>	0.0
<|ab|>	0.0
<|af|>	0.0
<|ak|>	0.0
<|sq|>	0.0
<|am|>	0.0
<|ar|>	0.0
<|an|>	0.0
<|hy|>	0.0
<|as|>	0.0
<|av|>	0.0
<|ae|>	0.0
<|ay|>	0.0
<|az|>	0.0
<|bm|>	0.0
<|ba|>	0.0
<|eu|>	0.0
<|be|>	0.0
<|bn|>	0.0
<|bi|>	0.0
<|bs|>	0.0
<|br|>	0.0
<|bg|>	0.0
<|my|>	0.0
<|ca|>	0.0
<|ch|>	0.0
<|ce|>	0.0
<|ny|>	0.0
<|zh|>	0.0
<|cu|>	0.0
<|cv|>	0.0
<|kw|>	0.0
<|co|>	0.0
<|cr|>	0.0
<|hr|>	0.0
<|cs|>	0.0
<|da|>	0.0
<|dv|>	0.0
<|nl|>	0.0
<|dz|>	0.0
<|en|>	0.0
<|eo|>	0.0
<|et|>	0.0
<|ee|>	0.0
<|fo|>	0.0
<|fj|>	0.0
<|fi|>	0.0
<|fr|>	0.0
<|fy|>	0.0
<|ff|>	0.0
<|gd|>	0.0
<|gl|>	0.0
<|lg|>	0.0
<|ka|>	0.0
<|de|>	0.0
<|el|>	0.0
<|kl|>	0.0
<|gn|>	0.0
<|gu|>	0.0
<|ht|>	0.0
<|ha|>	0.0
<|he|>	0.0
<|hz|>	0.0
<|hi|>	0.0
<|ho|>	0.0
<|hu|>	0.0
<|is|>	0.0
<|io|>	0.0
<|ig|>	0.0
<|id|>	0.0
<|ia|>	0.0
<|ie|>	0.0
<|iu|>	0.0
<|ik|>	0.0
<|ga|>	0.0
<|it|>	0.0
<|ja|>	0.0
<|jv|>	0.0
<|kn|>	0.0
<|kr|>	0.0
<|ks|>	0.0
<|kk|>	0.0
<|km|>	0.0
<|ki|>	0.0
<|rw|>	0.0
<|ky|>	0.0
<|kv|>	0.0
<|kg|>	0.0
<|ko|>	0.0
<|kj|>	0.0
<|ku|>	0.0
<|lo|>	0.0
<|la|>	0.0
<|lv|>	0.0
<|li|>	0.0
<|ln|>	0.0
<|lt|>	0.0
<|lu|>	0.0
<|lb|>	0.0
<|mk|>	0.0
<|mg|>	0.0
<|ms|>	0.0
<|ml|>	0.0
<|mt|>	0.0
<|gv|>	0.0
<|mi|>	0.0
<|mr|>	0.0
<|mh|>	0.0
<|mn|>	0.0
<|na|>	0.0
<|nv|>	0.0
<|nd|>	0.0
<|nr|>	0.0
<|ng|>	0.0
<|ne|>	0.0
<|no|>	0.0
<|nb|>	0.0
<|nn|>	0.0
<|oc|>	0.0
<|oj|>	0.0
<|or|>	0.0
<|om|>	0.0
<|os|>	0.0
<|pi|>	0.0
<|ps|>	0.0
<|fa|>	0.0
<|pl|>	0.0
<|pt|>	0.0
<|pa|>	0.0
<|qu|>	0.0
<|ro|>	0.0
<|rm|>	0.0
<|rn|>	0.0
<|ru|>	0.0
<|se|>	0.0
<|sm|>	0.0
<|sg|>	0.0
<|sa|>	0.0
<|sc|>	0.0
<|sr|>	0.0
<|sn|>	0.0
<|sd|>	0.0
<|si|>	0.0
<|sk|>	0.0
<|sl|>	0.0
<|so|>	0.0
<|st|>	0.0
<|es|>	0.0
<|su|>	0.0
<|sw|>	0.0
<|ss|>	0.0
<|sv|>	0.0
<|tl|>	0.0
<|ty|>	0.0
<|tg|>	0.0
<|ta|>	0.0
<|tt|>	0.0
<|te|>	0.0
<|th|>	0.0
<|bo|>	0.0
<|ti|>	0.0
<|to|>	0.0
<|ts|>	0.0
<|tn|>	0.0
<|tr|>	0.0
<|tk|>	0.0
<|tw|>	0.0
<|ug|>	0.0
<|uk|>	0.0
<|ur|>	0.0
<|uz|>	0.0
<|ve|>	0.0
<|vi|>	0.0
<|vo|>	0.0
<|wa|>	0.0
<|cy|>	0.0
<|wo|>	0.0
<|xh|>	0.0
<|ii|>	0.0
<|yi|>	0.0
<|yo|>	0.0
<|za|>	0.0
<|zu|>	0.0
<|0|>	0.0
<|1|>	0.0
<|2|>	0.0
<|3|>	0.0
<|4|>	0.0
<|5|>	0.0
<|6|>	0.0
<|7|>	0.0
<|8|>	0.0
<|9|>	0.0
<|10|>	0.0
<|spk0|>	0.0
<|spk1|>	0.0
<|spk2|>	0.0
<|spk3|>	0.0
<|spk4|>	0.0
<|spk5|>	0.0
<|spk6|>	0.0
<|spk7|>	0.0
<|spk8|>	0.0
<|spk9|>	0.0
<|spk10|>	0.0
<|spk11|>	0.0
<|spk12|>	0.0
<|spk13|>	0.0
<|spk14|>	0.0
<|spk15|>	0.0
0	0.0
1	0.0
2	0.0
3	0.0
4	0.0
5	0.0
6	0.0
7	0.0
8	0.0
9	0.0
<|spltoken0|>	0.0
<|spltoken1|>	0.0
<|spltoken2|>	0.0
<|spltoken3|>	0.0
<|spltoken4|>	0.0
<|spltoken5|>	0.0
<|spltoken6|>	0.0
<|spltoken7|>	0.0
<|spltoken8|>	0.0
<|spltoken9|>	0.0
<|spltoken10|>	0.0
<|spltoken11|>	0.0
<|spltoken12|>	0.0
<|spltoken13|>	0.0
<|spltoken14|>	0.0
<|spltoken15|>	0.0
<|spltoken16|>	0.0
<|spltoken17|>	0.0
<|spltoken18|>	0.0
<|spltoken19|>	0.0
<|spltoken20|>	0.0
<|spltoken21|>	0.0
<|spltoken22|>	0.0
<|spltoken23|>	0.0
<|spltoken24|>	0.0
<|spltoken25|>	0.0
<|spltoken26|>	0.0
<|spltoken27|>	0.0
<|spltoken28|>	0.0
<|spltoken29|>	0.0
en	-0.0
▁s	-1.0
▁d	-2.0
er	-3.0
▁p	-4.0
▁a	-5.0
▁t	-6.0
in	-7.0
▁m	-8.0
es	-9.0
an	-10.0
▁n	-11.0
▁v	-12.0
ar	-13.0
▁k	-14.0
on	-15.0
is	-16.0
et	-17.0
el	-18.0
▁l	-19.0
or	-20.0
al	-21.0
at	-22.0
as	-23.0
▁c	-24.0
▁o	-25.0
▁j	-26.0
it	-27.0
▁b	-28.0
▁h	-29.0
ie	-30.0
il	-31.0
re	-32.0
▁u	-33.0
os	-34.0
▁f	-35.0
ch	-36.0
em	-37.0
▁i	-38.0
om	-39.0
ra	-40.0
te	-41.0
am	-42.0
▁g	-43.0
▁de	-44.0
ad	-45.0
ro	-46.0
ti	-47.0
▁z	-48.0
us	-49.0
ol	-50.0
▁e	-51.0
ed	-52.0
ta	-53.0
▁w	-54.0
▁п	-55.0
ri	-56.0
un	-57.0
li	-58.0
▁н	-59.0
▁in	-60.0
id	-61.0
▁с	-62.0
le	-63.0
▁в	-64.0
ak	-65.0
ent	-66.0
qu	-67.0
то	-68.0
▁S	-69.0
ur	-70.0
ik	-71.0
▁A	-72.0
▁se	-73.0
im	-74.0
od	-75.0
ci	-76.0
ut	-77.0
▁un	-78.0
ov	-79.0
▁je	-80.0
ul	-81.0
▁M	-82.0
▁T	-83.0
▁na	-84.0
ot	-85.0
▁D	-86.0
▁д	-87.0
▁E	-88.0
▁qu	-89.0
▁en	-90.0
est	-91.0
▁to	-92.0
eg	-93.0
st	-94.0
ai	-95.0
ag	-96.0
ij	-97.0
ра	-98.0
▁P	-99.0
та	-100.0
▁r	-101.0
ud	-102.0
ek	-103.0
ig	-104.0
▁τ	-105.0
▁I	-106.0
ing	-107.0
▁N	-108.0
ни	-109.0
av	-110.0
um	-111.0
ко	-112.0
ia	-113.0
he	-114.0
те	-115.0
но	-116.0
▁на	-117.0
ва	-118.0
▁la	-119.0
ро	-120.0
▁з	-121.0
og	-122.0
▁о	-123.0
ist	-124.0
ir	-125.0
▁м	-126.0
de	-127.0
▁и	-128.0
la	-129.0
ic	-130.0
▁st	-131.0
▁J	-132.0
▁at	-133.0
▁po	-134.0
▁ne	-135.0
▁pr	-136.0
▁an	-137.0
ли	-138.0
▁al	-139.0
aj	-140.0
ти	-141.0
iv	-142.0
▁C	-143.0
ре	-144.0
je	-145.0
▁по	-146.0
ка	-147.0
на	-148.0
▁es	-149.0
and	-150.0
▁H	-151.0
▁B	-152.0
▁re	-153.0
ου	-154.0
ok	-155.0
▁K	-156.0
▁on	-157.0
ne	-158.0
▁pro	-159.0
to	-160.0
▁б	-161.0
ab	-162.0
▁π	-163.0
ou	-164.0
▁L	-165.0
го	-166.0
ter	-167.0
ien	-168.0
▁que	-169.0
▁V	-170.0
▁da	-171.0
ja	-172.0
na	-173.0
ka	-174.0
ри	-175.0
▁par	-176.0
▁su	-177.0
▁O	-178.0
▁et	-179.0
ion	-180.0
▁ja	-181.0
να	-182.0
▁α	-183.0
▁do	-184.0
▁y	-185.0
▁el	-186.0
ru	-187.0
▁é	-188.0
ce	-189.0
▁κ	-190.0
▁di	-191.0
▁σ	-192.0
se	-193.0
▁er	-194.0
ст	-195.0
ma	-196.0
▁con	-197.0
▁ε	-198.0
no	-199.0
ap	-200.0
▁si	-201.0
ен	-202.0
me	-203.0
▁te	-204.0
ni	-205.0
▁ч	-206.0
▁le	-207.0
▁μ	-208.0
▁ma	-209.0
än	-210.0
▁sp	-211.0
▁за	-212.0
ost	-213.0
end	-214.0
ko	-215.0
are	-216.0
▁com	-217.0
ke	-218.0
▁no	-219.0
är	-220.0
ла	-221.0
ers	-222.0
▁G	-223.0
▁sa	-224.0
▁W	-225.0
▁ir	-226.0
ere	-227.0
▁vi	-228.0
▁li	-229.0
▁не	-230.0
▁ž	-231.0
▁the	-232.0
ve	-233.0
▁is	-234.0
▁for	-235.0
ob	-236.0
ле	-237.0
во	-238.0
si	-239.0
αι	-240.0
▁F	-241.0
▁il	-242.0
▁U	-243.0
▁R	-244.0
ть	-245.0
ali	-246.0
ine	-247.0
sa	-248.0
▁ко	-249.0
▁š	-250.0
▁me	-251.0
va	-252.0
ant	-253.0
vo	-254.0
ει	-255.0
ell	-256.0
▁vo	-257.0
ill	-258.0
▁det	-259.0
ast	-260.0
▁ar	-261.0
▁î	-262.0
ze	-263.0
▁ra	-264.0
ho	-265.0
ju	-266.0
ör	-267.0
ки	-268.0
ль	-269.0
▁ni	-270.0
ви	-271.0
ло	-272.0
▁so	-273.0
ver	-274.0
▁pre	-275.0
▁я	-276.0
▁ta	-277.0
▁th	-278.0
▁е	-279.0
tu	-280.0
▁be	-281.0
да	-282.0
pp	-283.0
ind	-284.0
ge	-285.0
▁du	-286.0
ess	-287.0
ks	-288.0
▁od	-289.0
ku	-290.0
ся	-291.0
ac	-292.0
ele	-293.0
ια	-294.0
zy	-295.0
ran	-296.0
ten	-297.0
io	-298.0
▁în	-299.0
ма	-300.0
▁and	-301.0
де	-302.0
▁ka	-303.0
▁да	-304.0
ди	-305.0
ate	-306.0
iz	-307.0
ite	-308.0
sk	-309.0
ente	-310.0
▁у	-311.0
▁za	-312.0
▁per	-313.0
▁pri	-314.0
▁im	-315.0
▁som	-316.0
da	-317.0
▁of	-318.0
τα	-319.0
▁des	-320.0
τι	-321.0
ow	-322.0
ве	-323.0
ny	-324.0
▁op	-325.0
τε	-326.0
▁ob	-327.0
▁den	-328.0
▁ro	-329.0
ui	-330.0
▁до	-331.0
az	-332.0
▁про	-333.0
же	-334.0
▁ve	-335.0
ão	-336.0
▁ko	-337.0
iem	-338.0
не	-339.0
▁ver	-340.0
▁die	-341.0
ens	-342.0
▁mo	-343.0
▁as	-344.0
gy	-345.0
au	-346.0
ort	-347.0
▁δ	-348.0
▁der	-349.0
▁ș	-350.0
▁van	-351.0
▁min	-352.0
▁ch	-353.0
ier	-354.0
lu	-355.0
lo	-356.0
▁og	-357.0
▁att	-358.0
▁то	-359.0
▁č	-360.0
ji	-361.0
pr	-362.0
▁var	-363.0
du	-364.0
▁та	-365.0
▁tr	-366.0
▁ab	-367.0
▁om	-368.0
▁να	-369.0
що	-370.0
ust	-371.0
gen	-372.0
▁sk	-373.0
ми	-374.0
ál	-375.0
den	-376.0
ff	-377.0
▁by	-378.0
mi	-379.0
ás	-380.0
ati	-381.0
▁се	-382.0
▁und	-383.0
▁το	-384.0
▁um	-385.0
ля	-386.0
▁est	-387.0
га	-388.0
all	-389.0
ме	-390.0
▁iz	-391.0
eb	-392.0
ans	-393.0
▁τη	-394.0
op	-395.0
мо	-396.0
▁мо	-397.0
▁от	-398.0
ga	-399.0
▁mu	-400.0
▁а	-401.0
ys	-402.0
▁pas	-403.0
▁ка	-404.0
▁nu	-405.0
▁к	-406.0
▁Z	-407.0
▁del	-408.0
▁mi	-409.0
dz	-410.0
għ	-411.0
▁tal	-412.0
▁med	-413.0
▁tak	-414.0
▁och	-415.0
kt	-416.0
▁ac	-417.0
▁am	-418.0
ní	-419.0
▁au	-420.0
nd	-421.0
πο	-422.0
ont	-423.0
▁man	-424.0
▁pe	-425.0
iti	-426.0
▁και	-427.0
▁pod	-428.0
sz	-429.0
▁și	-430.0
ej	-431.0
ki	-432.0
▁pl	-433.0
▁ku	-434.0
▁av	-435.0
▁ви	-436.0
ord	-437.0
ha	-438.0
▁het	-439.0
ada	-440.0
το	-441.0
ρο	-442.0
▁pos	-443.0
▁т	-444.0
tä	-445.0
iet	-446.0
cht	-447.0
ale	-448.0
ру	-449.0
ina	-450.0
ck	-451.0
po	-452.0
▁že	-453.0
wa	-454.0
ρα	-455.0
▁tu	-456.0
ade	-457.0
▁nie	-458.0
▁έ	-459.0
▁sz	-460.0
ili	-461.0
ba	-462.0
át	-463.0
▁på	-464.0
pe	-465.0
▁ό	-466.0
по	-467.0
▁ра	-468.0
▁ex	-469.0
ija	-470.0
iss	-471.0
▁em	-472.0
ala	-473.0
ber	-474.0
▁ц	-475.0
▁we	-476.0
gi	-477.0
▁és	-478.0
▁ik	-479.0
μα	-480.0
ше	-481.0
▁os	-482.0
▁Т	-483.0
▁kom	-484.0
zi	-485.0
▁γ	-486.0
ation	-487.0
ond	-488.0
mer	-489.0
yt	-490.0
▁för	-491.0
▁sam	-492.0
▁ap	-493.0
▁ol	-494.0
ts	-495.0
be	-496.0
ні	-497.0
▁va	-498.0
ato	-499.0
▁che	-500.0
че	-501.0
чи	-502.0
za	-503.0
▁pu	-504.0
хо	-505.0
▁să	-506.0
ete	-507.0
▁een	-508.0
▁għ	-509.0
ät	-510.0
ven	-511.0
for	-512.0
ile	-513.0
▁az	-514.0
τη	-515.0
bi	-516.0
jo	-517.0
▁че	-518.0
né	-519.0
tor	-520.0
vi	-521.0
ca	-522.0
▁ri	-523.0
ți	-524.0
▁af	-525.0
ons	-526.0
ista	-527.0
äl	-528.0
му	-529.0
nie	-530.0
▁э	-531.0
до	-532.0
ικ	-533.0
▁por	-534.0
▁і	-535.0
mo	-536.0
ug	-537.0
▁Н	-538.0
▁he	-539.0
ogy	-540.0
▁para	-541.0
und	-542.0
▁das	-543.0
▁lo	-544.0
▁εί	-545.0
▁men	-546.0
és	-547.0
▁що	-548.0
pl	-549.0
με	-550.0
men	-551.0
▁ter	-552.0
ня	-553.0
▁В	-554.0
▁του	-555.0
ben	-556.0
ны	-557.0
▁à	-558.0
▁har	-559.0
се	-560.0
▁ha	-561.0
bu	-562.0
▁pol	-563.0
▁De	-564.0
▁or	-565.0
▁ο	-566.0
rav	-567.0
▁ein	-568.0
▁при	-569.0
di	-570.0
so	-571.0
за	-572.0
per	-573.0
art	-574.0
▁pa	-575.0
▁les	-576.0
▁vid	-577.0
▁cu	-578.0
▁kad	-579.0
▁vis	-580.0
oll	-581.0
▁ki	-582.0
▁är	-583.0
rat	-584.0
ча	-585.0
▁dat	-586.0
ett	-587.0
▁что	-588.0
hr	-589.0
che	-590.0
▁hogy	-591.0
бо	-592.0
▁co	-593.0
dy	-594.0
▁it	-595.0
ando	-596.0
▁En	-597.0
▁ce	-598.0
▁ge	-599.0
ung	-600.0
▁kan	-601.0
сто	-602.0
jen	-603.0
▁ser	-604.0
ще	-605.0
▁Ja	-606.0
ih	-607.0
▁го	-608.0
си	-609.0
ци	-610.0
ara	-611.0
▁sv	-612.0
ρι	-613.0
▁με	-614.0
▁ż	-615.0
ies	-616.0
▁Se	-617.0
▁In	-618.0
bl	-619.0
ado	-620.0
▁jo	-621.0
ult	-622.0
jon	-623.0
res	-624.0
že	-625.0
▁met	-626.0
der	-627.0
gu	-628.0
▁til	-629.0
▁П	-630.0
▁meg	-631.0
▁ü	-632.0
ér	-633.0
▁бу	-634.0
▁una	-635.0
ram	-636.0
ση	-637.0
▁ho	-638.0
ym	-639.0
ку	-640.0
ich	-641.0
ore	-642.0
εί	-643.0
▁из	-644.0
ід	-645.0
án	-646.0
▁tai	-647.0
▁С	-648.0
co	-649.0
▁was	-650.0
ila	-651.0
ement	-652.0
νο	-653.0
▁kon	-654.0
▁ist	-655.0
ím	-656.0
pa	-657.0
ela	-658.0
▁nem	-659.0
▁val	-660.0
ata	-661.0
▁tem	-662.0
ang	-663.0
▁tie	-664.0
▁pot	-665.0
esti	-666.0
ón	-667.0
int	-668.0
сти	-669.0
▁Д	-670.0
ста	-671.0
ento	-672.0
elle	-673.0
cz	-674.0
▁dar	-675.0
▁г	-676.0
ши	-677.0
▁пре	-678.0
bo	-679.0
ede	-680.0
red	-681.0
▁lu	-682.0
πό	-683.0
tr	-684.0
que	-685.0
ler	-686.0
ard	-687.0
▁Ma	-688.0
ego	-689.0
▁Al	-690.0
зи	-691.0
ну	-692.0
ini	-693.0
tav	-694.0
▁ei	-695.0
▁egy	-696.0
▁vol	-697.0
amo	-698.0
ib	-699.0
ste	-700.0
▁об	-701.0
ер	-702.0
ita	-703.0
ana	-704.0
ár	-705.0
жи	-706.0
kl	-707.0
▁во	-708.0
▁те	-709.0
ijn	-710.0
лю	-711.0
сь	-712.0
ég	-713.0
ht	-714.0
isk	-715.0
▁Y	-716.0
nen	-717.0
ega	-718.0
▁tra	-719.0
ám	-720.0
nos	-721.0
cu	-722.0
ako	-723.0
ave	-724.0
▁oli	-725.0
▁К	-726.0
▁kas	-727.0
go	-728.0
▁sem	-729.0
▁To	-730.0
ama	-731.0
rit	-732.0
ναι	-733.0
ning	-734.0
▁κα	-735.0
▁М	-736.0
▁că	-737.0
ów	-738.0
jem	-739.0
ър	-740.0
ít	-741.0
kk	-742.0
▁jed	-743.0
ise	-744.0
▁си	-745.0
▁bi	-746.0
▁res	-747.0
ých	-748.0
▁kun	-749.0
▁ма	-750.0
▁ale	-751.0
era	-752.0
▁mit	-753.0
las	-754.0
år	-755.0
▁Ne	-756.0
▁Je	-757.0
▁się	-758.0
▁ми	-759.0
ly	-760.0
▁θ	-761.0
▁zu	-762.0
▁ú	-763.0
▁fil	-764.0
ora	-765.0
ния	-766.0
att	-767.0
▁bu	-768.0
olo	-769.0
▁dem	-770.0
ika	-771.0
ami	-772.0
ito	-773.0
eli	-774.0
ano	-775.0
▁that	-776.0
zt	-777.0
▁О	-778.0
áv	-779.0
ів	-780.0
lig	-781.0
▁για	-782.0
▁př	-783.0
ние	-784.0
ду	-785.0
elt	-786.0
би	-787.0
▁fin	-788.0
▁viņ	-789.0
ία	-790.0
mu	-791.0
eda	-792.0
▁sig	-793.0
▁ħ	-794.0
υτ	-795.0
ων	-796.0
uro	-797.0
ūs	-798.0
eren	-799.0
▁де	-800.0
ct	-801.0
▁ich	-802.0
λλ	-803.0
len	-804.0
αν	-805.0
ari	-806.0
▁iš	-807.0
sp	-808.0
ces	-809.0
▁vy	-810.0
ida	-811.0
лу	-812.0
▁hu	-813.0
▁į	-814.0
ās	-815.0
▁uz	-816.0
▁inter	-817.0
▁ро	-818.0
agħ	-819.0
ky	-820.0
εν	-821.0
ono	-822.0
cia	-823.0
ry	-824.0
ori	-825.0
▁Il	-826.0
▁ent	-827.0
▁pra	-828.0
▁my	-829.0
ille	-830.0
▁Es	-831.0
ft	-832.0
▁dis	-833.0
▁pers	-834.0
▁είναι	-835.0
▁ad	-836.0
▁all	-837.0
ani	-838.0
unt	-839.0
▁Un	-840.0
τικ	-841.0
one	-842.0
▁tre	-843.0
▁fr	-844.0
ante	-845.0
▁И	-846.0
жа	-847.0
sen	-848.0
▁ότι	-849.0
oj	-850.0
▁это	-851.0
ві	-852.0
▁ke	-853.0
ār	-854.0
ane	-855.0
па	-856.0
do	-857.0
ame	-858.0
äm	-859.0
ici	-860.0
ment	-861.0
▁cont	-862.0
со	-863.0
▁που	-864.0
ban	-865.0
ica	-866.0
▁mis	-867.0
ет	-868.0
alt	-869.0
ül	-870.0
én	-871.0
▁è	-872.0
vat	-873.0
▁ty	-874.0
▁gr	-875.0
▁din	-876.0
ön	-877.0
▁са	-878.0
▁από	-879.0
▁los	-880.0
▁mod	-881.0
ene	-882.0
▁бы	-883.0
itu	-884.0
▁но	-885.0
led	-886.0
▁Det	-887.0
ού	-888.0
use	-889.0
▁bet	-890.0
▁este	-891.0
ря	-892.0
▁зна	-893.0
▁την	-894.0
▁St	-895.0
▁ut	-896.0
enn	-897.0
▁pi	-898.0
▁ze	-899.0
uk	-900.0
este	-901.0
zn	-902.0
▁mar	-903.0
ного	-904.0
▁ре	-905.0
▁you	-906.0
▁till	-907.0
▁Q	-908.0
ione	-909.0
či	-910.0
▁han	-911.0
inu	-912.0
▁tas	-913.0
pu	-914.0
ink	-915.0
itt	-916.0
▁ak	-917.0
▁dan	-918.0
▁раз	-919.0
▁pour	-920.0
▁це	-921.0
▁hab	-922.0
▁tod	-923.0
äh	-924.0
chen	-925.0
bli	-926.0
τά	-927.0
tiv	-928.0
▁wir	-929.0
▁imp	-930.0
ice	-931.0
zz	-932.0
пи	-933.0
eri	-934.0
▁sch	-935.0
▁ti	-936.0
▁ju	-937.0
▁ot	-938.0
▁tik	-939.0
isi	-940.0
▁со	-941.0
iek	-942.0
entru	-943.0
▁jag	-944.0
yn	-945.0
▁dob	-946.0
enti	-947.0
рі	-948.0
▁så	-949.0
ima	-950.0
▁χ	-951.0
ert	-952.0
▁raz	-953.0
ied	-954.0
wo	-955.0
ime	-956.0
ino	-957.0
▁pat	-958.0
▁że	-959.0
ρά	-960.0
ту	-961.0
ose	-962.0
▁kur	-963.0
▁pal	-964.0
her	-965.0
tion	-966.0
▁võ	-967.0
▁bil	-968.0
▁ва	-969.0
ουν	-970.0
▁No	-971.0
▁nek	-972.0
še	-973.0
we	-974.0
▁inte	-975.0
▁ved	-976.0
▁sav	-977.0
ger	-978.0
▁Я	-979.0
▁see	-980.0
ken	-981.0
ši	-982.0
▁Ch	-983.0
ema	-984.0
▁А	-985.0
άν	-986.0
▁jeg	-987.0
pi	-988.0
▁fa	-989.0
▁mai	-990.0
eni	-991.0
▁ga	-992.0
ide	-993.0
сть	-994.0
▁ste	-995.0
пе	-996.0
▁συ	-997.0
les	-998.0
ux	-999.0
▁sta	-1000.0
ін	-1001.0
▁nad	-1002.0
ės	-1003.0
▁як	-1004.0
val	-1005.0
ém	-1006.0
emm	-1007.0
▁uh	-1008.0
▁br	-1009.0
▁js	-1010.0
▁zijn	-1011.0
inen	-1012.0
▁las	-1013.0
var	-1014.0
▁care	-1015.0
nu	-1016.0
usi	-1017.0
amente	-1018.0
pre	-1019.0
▁επ	-1020.0
▁вы	-1021.0
ää	-1022.0
unk	-1023.0
ike	-1024.0
het	-1025.0
▁ten	-1026.0
▁sie	-1027.0
ться	-1028.0
ía	-1029.0
ür	-1030.0
▁An	-1031.0
▁dom	-1032.0
tig	-1033.0
ser	-1034.0
▁La	-1035.0
tre	-1036.0
amos	-1037.0
▁τα	-1038.0
▁tro	-1039.0
▁non	-1040.0
▁q	-1041.0
▁fi	-1042.0
man	-1043.0
ги	-1044.0
▁pentru	-1045.0
ισ	-1046.0
▁bo	-1047.0
▁съ	-1048.0
ρε	-1049.0
▁η	-1050.0
up	-1051.0
▁kol	-1052.0
ži	-1053.0
ām	-1054.0
▁aby	-1055.0
▁gen	-1056.0
▁tam	-1057.0
ova	-1058.0
▁Le	-1059.0
ese	-1060.0
▁Α	-1061.0
▁wh	-1062.0
ove	-1063.0
ολ	-1064.0
▁Sie	-1065.0
▁β	-1066.0
лі	-1067.0
▁ф	-1068.0
imo	-1069.0
vis	-1070.0
▁une	-1071.0
ρό	-1072.0
▁wa	-1073.0
ně	-1074.0
ott	-1075.0
▁jak	-1076.0
▁бе	-1077.0
▁fu	-1078.0
eta	-1079.0
van	-1080.0
ét	-1081.0
uma	-1082.0
▁nä	-1083.0
uj	-1084.0
▁Vi	-1085.0
esta	-1086.0
▁fo	-1087.0
▁ikke	-1088.0
▁kien	-1089.0
mente	-1090.0
▁може	-1091.0
▁ни	-1092.0
ums	-1093.0
▁että	-1094.0
▁hän	-1095.0
ije	-1096.0
▁nos	-1097.0
ige	-1098.0
āk	-1099.0
▁как	-1100.0
▁vien	-1101.0
sta	-1102.0
▁mil	-1103.0
ero	-1104.0
ці	-1105.0
▁reg	-1106.0
lj	-1107.0
▁Qu	-1108.0
ого	-1109.0
oli	-1110.0
▁jest	-1111.0
cie	-1112.0
esto	-1113.0
▁over	-1114.0
af	-1115.0
▁хо	-1116.0
▁φ	-1117.0
▁αυτ	-1118.0
▁στο	-1119.0
joni	-1120.0
▁dru	-1121.0
ται	-1122.0
▁aut	-1123.0
σε	-1124.0
▁voor	-1125.0
▁mal	-1126.0
pt	-1127.0
ras	-1128.0
ån	-1129.0
eme	-1130.0
ła	-1131.0
cion	-1132.0
▁Na	-1133.0
▁vous	-1134.0
▁wer	-1135.0
urs	-1136.0
ør	-1137.0
ры	-1138.0
ick	-1139.0
cê	-1140.0
▁nas	-1141.0
▁ö	-1142.0
ção	-1143.0
▁kr	-1144.0
ena	-1145.0
ха	-1146.0
▁uma	-1147.0
▁vai	-1148.0
hom	-1149.0
▁ind	-1150.0
▁все	-1151.0
▁zn	-1152.0
▁como	-1153.0
ins	-1154.0
ende	-1155.0
▁mor	-1156.0
ере	-1157.0
▁това	-1158.0
▁als	-1159.0
ταν	-1160.0
ely	-1161.0
▁svo	-1162.0
▁ud	-1163.0
tó	-1164.0
▁vel	-1165.0
пра	-1166.0
▁us	-1167.0
zen	-1168.0
hn	-1169.0
ción	-1170.0
▁Б	-1171.0
▁vil	-1172.0
ps	-1173.0
▁naj	-1174.0
une	-1175.0
▁yra	-1176.0
▁x	-1177.0
▁roz	-1178.0
мен	-1179.0
▁ktor	-1180.0
▁go	-1181.0
wi	-1182.0
aks	-1183.0
ella	-1184.0
▁probl	-1185.0
ity	-1186.0
▁θα	-1187.0
▁bar	-1188.0
са	-1189.0
σει	-1190.0
▁mais	-1191.0
▁αν	-1192.0
▁То	-1193.0
▁sl	-1194.0
▁comp	-1195.0
▁não	-1196.0
wn	-1197.0
ive	-1198.0
▁von	-1199.0
▁qui	-1200.0
vel	-1201.0
lich	-1202.0
nosti	-1203.0
min	-1204.0
▁war	-1205.0
uje	-1206.0
▁niet	-1207.0
▁ή	-1208.0
ιο	-1209.0
iau	-1210.0
ään	-1211.0
ým	-1212.0
μέ	-1213.0
ament	-1214.0
ole	-1215.0
▁sin	-1216.0
▁not	-1217.0
▁Ar	-1218.0
▁pom	-1219.0
▁vor	-1220.0
āt	-1221.0
por	-1222.0
▁bud	-1223.0
▁wy	-1224.0
ба	-1225.0
isti	-1226.0
▁aj	-1227.0
▁The	-1228.0
▁tur	-1229.0
▁sur	-1230.0
ят	-1231.0
jet	-1232.0
gan	-1233.0
▁Ε	-1234.0
▁kor	-1235.0
iex	-1236.0
▁nicht	-1237.0
▁dal	-1238.0
ρί	-1239.0
eld	-1240.0
іль	-1241.0
let	-1242.0
▁kar	-1243.0
▁dr	-1244.0
uri	-1245.0
by	-1246.0
iden	-1247.0
ern	-1248.0
▁ako	-1249.0
▁σε	-1250.0
că	-1251.0
bil	-1252.0
▁dans	-1253.0
utta	-1254.0
asta	-1255.0
▁sm	-1256.0
ret	-1257.0
▁λ	-1258.0
ido	-1259.0
age	-1260.0
▁her	-1261.0
▁προ	-1262.0
▁mas	-1263.0
inn	-1264.0
▁бо	-1265.0
▁dass	-1266.0
▁пра	-1267.0
kom	-1268.0
▁З	-1269.0
▁mat	-1270.0
▁kā	-1271.0
▁El	-1272.0
▁від	-1273.0
ší	-1274.0
▁wie	-1275.0
pro	-1276.0
▁tar	-1277.0
▁tud	-1278.0
▁ca	-1279.0
kon	-1280.0
▁πε	-1281.0
▁па	-1282.0
lim	-1283.0
▁bes	-1284.0
▁kai	-1285.0
ros	-1286.0
▁для	-1287.0
▁pred	-1288.0
ву	-1289.0
νε	-1290.0
▁era	-1291.0
▁ave	-1292.0
▁bū	-1293.0
nik	-1294.0
ith	-1295.0
▁któ	-1296.0
ors	-1297.0
щи	-1298.0
▁ста	-1299.0
▁tom	-1300.0
▁mus	-1301.0
▁gal	-1302.0
cer	-1303.0
tt	-1304.0
▁Š	-1305.0
▁leg	-1306.0
rij	-1307.0
▁Τ	-1308.0
▁Euro	-1309.0
▁Tai	-1310.0
form	-1311.0
▁ст	-1312.0
▁ме	-1313.0
▁div	-1314.0
ον	-1315.0
▁ду	-1316.0
ска	-1317.0
▁fl	-1318.0
▁auf	-1319.0
▁cons	-1320.0
▁ci	-1321.0
▁так	-1322.0
ket	-1323.0
▁kö	-1324.0
▁ali	-1325.0
▁dos	-1326.0
ουμε	-1327.0
vad	-1328.0
▁str	-1329.0
itä	-1330.0
ase	-1331.0
▁nog	-1332.0
ann	-1333.0
лен	-1334.0
fic	-1335.0
▁υ	-1336.0
fer	-1337.0
▁Κ	-1338.0
▁сво	-1339.0
elo	-1340.0
ec	-1341.0
pos	-1342.0
▁sen	-1343.0
▁nous	-1344.0
▁Com	-1345.0
▁ли	-1346.0
зо	-1347.0
▁sim	-1348.0
▁más	-1349.0
▁δεν	-1350.0
▁Po	-1351.0
īb	-1352.0
▁gl	-1353.0
▁prog	-1354.0
ekk	-1355.0
ure	-1356.0
▁πα	-1357.0
ски	-1358.0
▁sc	-1359.0
▁tri	-1360.0
▁sob	-1361.0
▁kui	-1362.0
▁ag	-1363.0
kun	-1364.0
▁bl	-1365.0
▁ще	-1366.0
ών	-1367.0
▁hm	-1368.0
ρέ	-1369.0
cy	-1370.0
tim	-1371.0
▁ji	-1372.0
▁have	-1373.0
alo	-1374.0
▁ole	-1375.0
ól	-1376.0
vet	-1377.0
rt	-1378.0
▁Tak	-1379.0
▁person	-1380.0
▁ча	-1381.0
▁tagħ	-1382.0
asi	-1383.0
▁στη	-1384.0
šan	-1385.0
zd	-1386.0
▁fel	-1387.0
▁inc	-1388.0
EE	-1389.0
λο	-1390.0
▁ένα	-1391.0
▁ве	-1392.0
▁você	-1393.0
▁mig	-1394.0
▁už	-1395.0
ща	-1396.0
▁Mar	-1397.0
ág	-1398.0
▁heb	-1399.0
ēs	-1400.0
▁vä	-1401.0
▁Da	-1402.0
▁bol	-1403.0
▁ih	-1404.0
ści	-1405.0
vor	-1406.0
št	-1407.0
λα	-1408.0
▁sus	-1409.0
ker	-1410.0
▁cs	-1411.0
▁kter	-1412.0
uld	-1413.0
eks	-1414.0
▁nes	-1415.0
сно	-1416.0
bb	-1417.0
ava	-1418.0
▁alle	-1419.0
▁Par	-1420.0
war	-1421.0
ēj	-1422.0
iko	-1423.0
rad	-1424.0
nost	-1425.0
▁pla	-1426.0
yl	-1427.0
par	-1428.0
ovan	-1429.0
ân	-1430.0
▁dé	-1431.0
▁vers	-1432.0
nak	-1433.0
▁vide	-1434.0
▁eu	-1435.0
ette	-1436.0
▁cer	-1437.0
lik	-1438.0
мі	-1439.0
▁are	-1440.0
oni	-1441.0
ák	-1442.0
▁ou	-1443.0
▁pov	-1444.0
hed	-1445.0
▁ah	-1446.0
gel	-1447.0
hen	-1448.0
ło	-1449.0
ак	-1450.0
hu	-1451.0
ний	-1452.0
ün	-1453.0
ss	-1454.0
▁don	-1455.0
це	-1456.0
▁hat	-1457.0
κε	-1458.0
▁х	-1459.0
▁nov	-1460.0
hat	-1461.0
imi	-1462.0
▁mind	-1463.0
▁tiegħ	-1464.0
▁buvo	-1465.0
▁inv	-1466.0
oc	-1467.0
ner	-1468.0
▁car	-1469.0
λε	-1470.0
él	-1471.0
▁produ	-1472.0
kol	-1473.0
ados	-1474.0
▁tä	-1475.0
fter	-1476.0
▁gro	-1477.0
▁Be	-1478.0
nej	-1479.0
yst	-1480.0
almente	-1481.0
▁Σ	-1482.0
▁plus	-1483.0
▁Pro	-1484.0
жно	-1485.0
áz	-1486.0
ekt	-1487.0
бе	-1488.0
▁mer	-1489.0
nes	-1490.0
▁pie	-1491.0
▁τι	-1492.0
asti	-1493.0
ните	-1494.0
▁Te	-1495.0
agy	-1496.0
▁ć	-1497.0
▁mog	-1498.0
▁ба	-1499.0
ulle	-1500.0
its	-1501.0
ativ	-1502.0
oti	-1503.0
my	-1504.0
▁τον	-1505.0
ats	-1506.0
льно	-1507.0
▁По	-1508.0
ona	-1509.0
▁pres	-1510.0
kel	-1511.0
▁кото	-1512.0
▁Ale	-1513.0
▁aan	-1514.0
▁пере	-1515.0
rem	-1516.0
▁wi	-1517.0
ingap	-1518.0
су	-1519.0
āj	-1520.0
ità	-1521.0
▁id	-1522.0
yv	-1523.0
▁Е	-1524.0
ingen	-1525.0
▁мен	-1526.0
лед	-1527.0
ater	-1528.0
ue	-1529.0
▁tran	-1530.0
▁Me	-1531.0
σι	-1532.0
▁oma	-1533.0
ilo	-1534.0
▁Π	-1535.0
▁sol	-1536.0
▁dig	-1537.0
ство	-1538.0
▁Jo	-1539.0
ор	-1540.0
ah	-1541.0
▁eller	-1542.0
▁Sch	-1543.0
ша	-1544.0
oč	-1545.0
▁μα	-1546.0
▁под	-1547.0
oz	-1548.0
λη	-1549.0
▁prin	-1550.0
▁kl	-1551.0
τή	-1552.0
▁лю	-1553.0
ско	-1554.0
▁biex	-1555.0
▁eine	-1556.0
▁ré	-1557.0
чно	-1558.0
▁dz	-1559.0
emos	-1560.0
akt	-1561.0
ær	-1562.0
▁dire	-1563.0
ass	-1564.0
▁għal	-1565.0
▁up	-1566.0
emb	-1567.0
▁We	-1568.0
▁dol	-1569.0
jer	-1570.0
▁έχ	-1571.0
μο	-1572.0
ura	-1573.0
▁bija	-1574.0
▁mon	-1575.0
▁lai	-1576.0
▁На	-1577.0
esso	-1578.0
▁Er	-1579.0
cij	-1580.0
iste	-1581.0
▁én	-1582.0
▁nap	-1583.0
šk	-1584.0
гу	-1585.0
ysl	-1586.0
сте	-1587.0
ého	-1588.0
ěl	-1589.0
▁kap	-1590.0
anti	-1591.0
▁cor	-1592.0
kr	-1593.0
▁with	-1594.0
▁Μ	-1595.0
ong	-1596.0
▁cre	-1597.0
зу	-1598.0
ande	-1599.0
ív	-1600.0
▁rec	-1601.0
▁He	-1602.0
ργ	-1603.0
▁star	-1604.0
νη	-1605.0
▁zd	-1606.0
▁tā	-1607.0
czy	-1608.0
hod	-1609.0
▁ny	-1610.0
cs	-1611.0
▁cz	-1612.0
ald	-1613.0
▁У	-1614.0
▁što	-1615.0
ný	-1616.0
ēr	-1617.0
pli	-1618.0
▁poz	-1619.0
▁pop	-1620.0
▁int	-1621.0
ach	-1622.0
ijiet	-1623.0
anto	-1624.0
▁Ich	-1625.0
▁sich	-1626.0
ome	-1627.0
enta	-1628.0
▁come	-1629.0
▁kä	-1630.0
▁sab	-1631.0
▁bli	-1632.0
▁app	-1633.0
ád	-1634.0
▁pon	-1635.0
ем	-1636.0
elen	-1637.0
vol	-1638.0
▁przy	-1639.0
▁naš	-1640.0
ais	-1641.0
ând	-1642.0
▁cam	-1643.0
ння	-1644.0
▁lah	-1645.0
▁Ik	-1646.0
åg	-1647.0
▁Oh	-1648.0
▁had	-1649.0
▁mag	-1650.0
rie	-1651.0
▁κά	-1652.0
λλά	-1653.0
▁nav	-1654.0
ły	-1655.0
ρω	-1656.0
ρη	-1657.0
▁mill	-1658.0
pri	-1659.0
▁kont	-1660.0
ří	-1661.0
▁nor	-1662.0
▁Men	-1663.0
▁esta	-1664.0
▁zo	-1665.0
▁maj	-1666.0
вер	-1667.0
▁ru	-1668.0
des	-1669.0
▁zap	-1670.0
▁sag	-1671.0
▁pou	-1672.0
▁дру	-1673.0
▁Ta	-1674.0
▁би	-1675.0
▁Ο	-1676.0
fi	-1677.0
▁für	-1678.0
▁vý	-1679.0
ėl	-1680.0
▁aus	-1681.0
yk	-1682.0
▁Jag	-1683.0
fe	-1684.0
▁ά	-1685.0
▁So	-1686.0
▁kell	-1687.0
eti	-1688.0
ull	-1689.0
зна	-1690.0
▁dit	-1691.0
▁пред	-1692.0
anie	-1693.0
κα	-1694.0
▁gra	-1695.0
ties	-1696.0
▁sel	-1697.0
ams	-1698.0
mis	-1699.0
▁this	-1700.0
endo	-1701.0
▁And	-1702.0
▁pak	-1703.0
▁zá	-1704.0
hi	-1705.0
▁gu	-1706.0
▁ur	-1707.0
hd	-1708.0
▁ger	-1709.0
▁nat	-1710.0
▁tot	-1711.0
ení	-1712.0
▁μια	-1713.0
olog	-1714.0
▁й	-1715.0
▁Re	-1716.0
▁hal	-1717.0
zu	-1718.0
ijo	-1719.0
▁vir	-1720.0
▁pad	-1721.0
▁αυτό	-1722.0
una	-1723.0
su	-1724.0
net	-1725.0
пу	-1726.0
▁fra	-1727.0
mes	-1728.0
land	-1729.0
▁мы	-1730.0
▁Vo	-1731.0
ді	-1732.0
osa	-1733.0
▁É	-1734.0
▁out	-1735.0
osta	-1736.0
▁Nu	-1737.0
kö	-1738.0
ades	-1739.0
iten	-1740.0
oma	-1741.0
▁ie	-1742.0
▁kõ	-1743.0
cis	-1744.0
▁let	-1745.0
▁huwa	-1746.0
▁kam	-1747.0
▁vr	-1748.0
▁cas	-1749.0
▁sal	-1750.0
▁god	-1751.0
ová	-1752.0
▁Ко	-1753.0
anje	-1754.0
wie	-1755.0
esz	-1756.0
lä	-1757.0
▁está	-1758.0
▁sono	-1759.0
▁mes	-1760.0
вати	-1761.0
ului	-1762.0
mas	-1763.0
yd	-1764.0
ъл	-1765.0
▁ker	-1766.0
ev	-1767.0
▁има	-1768.0
▁fost	-1769.0
als	-1770.0
▁или	-1771.0
гра	-1772.0
▁cel	-1773.0
▁просто	-1774.0
▁Р	-1775.0
▁Pr	-1776.0
▁mom	-1777.0
ēl	-1778.0
▁kuri	-1779.0
xx	-1780.0
▁tö	-1781.0
oka	-1782.0
▁bez	-1783.0
жу	-1784.0
▁can	-1785.0
▁ide	-1786.0
▁má	-1787.0
ná	-1788.0
ii	-1789.0
ça	-1790.0
iku	-1791.0
лко	-1792.0
▁Ha	-1793.0
ната	-1794.0
▁ш	-1795.0
▁dok	-1796.0
▁Singap	-1797.0
сі	-1798.0
στε	-1799.0
ych	-1800.0
ény	-1801.0
gs	-1802.0
ēt	-1803.0
▁ő	-1804.0
nih	-1805.0
▁δια	-1806.0
oro	-1807.0
▁Het	-1808.0
▁Jeg	-1809.0
mit	-1810.0
ew	-1811.0
bar	-1812.0
udz	-1813.0
▁wor	-1814.0
ът	-1815.0
▁oc	-1816.0
ći	-1817.0
▁lab	-1818.0
ico	-1819.0
▁жи	-1820.0
ores	-1821.0
▁ez	-1822.0
▁ov	-1823.0
▁ї	-1824.0
ble	-1825.0
jud	-1826.0
elj	-1827.0
▁ai	-1828.0
cent	-1829.0
▁neg	-1830.0
▁parti	-1831.0
▁Die	-1832.0
rol	-1833.0
▁minn	-1834.0
▁μπο	-1835.0
▁tut	-1836.0
ρχ	-1837.0
▁cap	-1838.0
гда	-1839.0
▁volt	-1840.0
▁Но	-1841.0
▁prof	-1842.0
▁seda	-1843.0
sch	-1844.0
▁pen	-1845.0
бы	-1846.0
▁gy	-1847.0
ăr	-1848.0
дно	-1849.0
rov	-1850.0
ania	-1851.0
▁beg	-1852.0
umu	-1853.0
▁col	-1854.0
▁Г	-1855.0
rig	-1856.0
isen	-1857.0
▁kat	-1858.0
lev	-1859.0
▁ett	-1860.0
▁ně	-1861.0
▁nep	-1862.0
ék	-1863.0
▁parte	-1864.0
pen	-1865.0
▁ġ	-1866.0
▁polit	-1867.0
iej	-1868.0
ād	-1869.0
ty	-1870.0
ρώ	-1871.0
br	-1872.0
▁vš	-1873.0
▁ok	-1874.0
бу	-1875.0
▁son	-1876.0
σα	-1877.0
ată	-1878.0
θε	-1879.0
ajo	-1880.0
▁ξ	-1881.0
▁sú	-1882.0
ιά	-1883.0
▁væ	-1884.0
▁väl	-1885.0
▁kot	-1886.0
▁alla	-1887.0
▁jako	-1888.0
lad	-1889.0
▁fac	-1890.0
ħal	-1891.0
▁fuq	-1892.0
▁nar	-1893.0
▁še	-1894.0
▁мі	-1895.0
▁jsem	-1896.0
▁živ	-1897.0
issa	-1898.0
▁μέ	-1899.0
▁prze	-1900.0
del	-1901.0
▁Is	-1902.0
▁ele	-1903.0
▁dur	-1904.0
▁като	-1905.0
szy	-1906.0
▁Ir	-1907.0
▁inst	-1908.0
жда	-1909.0
чен	-1910.0
▁ned	-1911.0
afna	-1912.0
ola	-1913.0
īt	-1914.0
ère	-1915.0
igen	-1916.0
▁ná	-1917.0
ank	-1918.0
▁import	-1919.0
▁ну	-1920.0
gl	-1921.0
πε	-1922.0
▁є	-1923.0
▁mõ	-1924.0
osti	-1925.0
об	-1926.0
▁των	-1927.0
ете	-1928.0
ovor	-1929.0
uv	-1930.0
els	-1931.0
eto	-1932.0
▁rel	-1933.0
ют	-1934.0
emo	-1935.0
▁Th	-1936.0
▁οι	-1937.0
eno	-1938.0
▁teg	-1939.0
uni	-1940.0
▁tako	-1941.0
▁cent	-1942.0
ité	-1943.0
cul	-1944.0
▁ont	-1945.0
▁tag	-1946.0
▁Et	-1947.0
▁kes	-1948.0
cho	-1949.0
tak	-1950.0
isu	-1951.0
nek	-1952.0
▁ин	-1953.0
ument	-1954.0
гато	-1955.0
каза	-1956.0
▁sind	-1957.0
дин	-1958.0
▁Så	-1959.0
τό	-1960.0
▁inf	-1961.0
ца	-1962.0
áll	-1963.0
тел	-1964.0
▁Č	-1965.0
▁Han	-1966.0
про	-1967.0
taa	-1968.0
▁smo	-1969.0
▁lui	-1970.0
ute	-1971.0
▁diff	-1972.0
▁part	-1973.0
bre	-1974.0
oks	-1975.0
ēc	-1976.0
▁ig	-1977.0
▁qed	-1978.0
▁кон	-1979.0
τέ	-1980.0
▁pār	-1981.0
▁spe	-1982.0
ті	-1983.0
ġġ	-1984.0
eten	-1985.0
▁много	-1986.0
▁tun	-1987.0
▁tv	-1988.0
▁alg	-1989.0
ée	-1990.0
ance	-1991.0
nych	-1992.0
aju	-1993.0
▁mol	-1994.0
▁sobre	-1995.0
lus	-1996.0
▁pok	-1997.0
▁tim	-1998.0
ány	-1999.0
ally	-2000.0
isten	-2001.0
▁må	-2002.0
▁Ц	-2003.0
▁kommer	-2004.0
▁μου	-2005.0
kov	-2006.0
▁has	-2007.0
▁¿	-2008.0
onom	-2009.0
▁uit	-2010.0
αα	-2011.0
ns	-2012.0
▁πολ	-2013.0
iec	-2014.0
▁dv	-2015.0
▁jūs	-2016.0
▁vagy	-2017.0
ść	-2018.0
▁Э	-2019.0
old	-2020.0
▁въ	-2021.0
cial	-2022.0
▁роз	-2023.0
▁ти	-2024.0
ire	-2025.0
ip	-2026.0
erg	-2027.0
iks	-2028.0
▁vl	-2029.0
▁mūs	-2030.0
▁bij	-2031.0
▁εν	-2032.0
▁dies	-2033.0
▁isso	-2034.0
ijk	-2035.0
▁mul	-2036.0
▁στην	-2037.0
▁Ez	-2038.0
▁lahko	-2039.0
▁mož	-2040.0
▁Du	-2041.0
hl	-2042.0
ět	-2043.0
▁Не	-2044.0
▁Ș	-2045.0
gt	-2046.0
▁ví	-2047.0
zer	-2048.0
▁ska	-2049.0
▁dra	-2050.0
▁seg	-2051.0
▁Х	-2052.0
our	-2053.0
▁geb	-2054.0
▁sunt	-2055.0
▁nam	-2056.0
owa	-2057.0
▁tek	-2058.0
ved	-2059.0
ства	-2060.0
ões	-2061.0
▁It	-2062.0
▁gran	-2063.0
▁program	-2064.0
▁ant	-2065.0
aire	-2066.0
ност	-2067.0
▁Si	-2068.0
▁See	-2069.0
σω	-2070.0
vu	-2071.0
▁end	-2072.0
▁hij	-2073.0
▁Έ	-2074.0
lij	-2075.0
iał	-2076.0
▁Î	-2077.0
iment	-2078.0
▁ħafna	-2079.0
rod	-2080.0
▁ass	-2081.0
aliz	-2082.0
mel	-2083.0
ята	-2084.0
▁fol	-2085.0
sti	-2086.0
vid	-2087.0
▁haben	-2088.0
▁Mo	-2089.0
▁della	-2090.0
▁più	-2091.0
forma	-2092.0
ös	-2093.0
▁Man	-2094.0
ude	-2095.0
ligt	-2096.0
ето	-2097.0
▁απο	-2098.0
μά	-2099.0
met	-2100.0
emp	-2101.0
assa	-2102.0
cí	-2103.0
▁нас	-2104.0
жен	-2105.0
▁upp	-2106.0
▁kuid	-2107.0
inā	-2108.0
▁Η	-2109.0
▁poč	-2110.0
pad	-2111.0
pres	-2112.0
lar	-2113.0
▁fam	-2114.0
сли	-2115.0
yb	-2116.0
aka	-2117.0
mar	-2118.0
▁taip	-2119.0
ран	-2120.0
πα	-2121.0
τί	-2122.0
них	-2123.0
ets	-2124.0
ings	-2125.0
avo	-2126.0
οι	-2127.0
▁finan	-2128.0
yti	-2129.0
ition	-2130.0
▁As	-2131.0
uks	-2132.0
▁περι	-2133.0
ämä	-2134.0
▁alt	-2135.0
▁ris	-2136.0
té	-2137.0
ira	-2138.0
▁Und	-2139.0
ton	-2140.0
▁lä	-2141.0
ren	-2142.0
ider	-2143.0
вы	-2144.0
▁Og	-2145.0
▁gan	-2146.0
aten	-2147.0
čno	-2148.0
▁efter	-2149.0
▁спо	-2150.0
▁fe	-2151.0
▁dev	-2152.0
now	-2153.0
entes	-2154.0
ные	-2155.0
▁vez	-2156.0
usta	-2157.0
uto	-2158.0
▁rad	-2159.0
▁pun	-2160.0
koll	-2161.0
▁Est	-2162.0
▁dost	-2163.0
спо	-2164.0
▁akt	-2165.0
▁oh	-2166.0
▁вре	-2167.0
▁under	-2168.0
зва	-2169.0
▁Л	-2170.0
▁Im	-2171.0
▁sku	-2172.0
кий	-2173.0
▁sil	-2174.0
▁которы	-2175.0
▁sua	-2176.0
ars	-2177.0
▁Да	-2178.0
▁ost	-2179.0
ээ	-2180.0
elu	-2181.0
ria	-2182.0
▁hel	-2183.0
▁kos	-2184.0
▁kaip	-2185.0
▁għand	-2186.0
ioni	-2187.0
jih	-2188.0
▁ня	-2189.0
▁net	-2190.0
▁pap	-2191.0
▁prost	-2192.0
ты	-2193.0
ють	-2194.0
▁mēs	-2195.0
▁här	-2196.0
tek	-2197.0
▁Am	-2198.0
igt	-2199.0
vē	-2200.0
üü	-2201.0
▁jos	-2202.0
tait	-2203.0
▁І	-2204.0
▁hav	-2205.0
шо	-2206.0
reb	-2207.0
▁pag	-2208.0
ходи	-2209.0
rid	-2210.0
▁naar	-2211.0
▁prav	-2212.0
orn	-2213.0
▁mot	-2214.0
ίν	-2215.0
cha	-2216.0
ral	-2217.0
▁continu	-2218.0
ld	-2219.0
▁far	-2220.0
▁stud	-2221.0
▁ess	-2222.0
▁Ver	-2223.0
▁он	-2224.0
ības	-2225.0
ėj	-2226.0
ėjo	-2227.0
kin	-2228.0
▁kra	-2229.0
▁avec	-2230.0
εια	-2231.0
raz	-2232.0
▁problem	-2233.0
▁ήταν	-2234.0
σο	-2235.0
pet	-2236.0
ръ	-2237.0
γμα	-2238.0
▁organ	-2239.0
▁vu	-2240.0
ils	-2241.0
чу	-2242.0
azz	-2243.0
дна	-2244.0
▁pä	-2245.0
▁len	-2246.0
▁рабо	-2247.0
če	-2248.0
ätt	-2249.0
ρεί	-2250.0
▁werden	-2251.0
ume	-2252.0
ито	-2253.0
arb	-2254.0
▁jis	-2255.0
▁they	-2256.0
ín	-2257.0
▁dec	-2258.0
вори	-2259.0
▁сто	-2260.0
▁daug	-2261.0
▁plan	-2262.0
▁savo	-2263.0
illa	-2264.0
▁maar	-2265.0
ès	-2266.0
▁vad	-2267.0
ilor	-2268.0
ub	-2269.0
▁qual	-2270.0
gal	-2271.0
hal	-2272.0
вно	-2273.0
кти	-2274.0
▁су	-2275.0
▁ди	-2276.0
ack	-2277.0
▁koji	-2278.0
ική	-2279.0
вен	-2280.0
▁wo	-2281.0
▁also	-2282.0
▁någ	-2283.0
lan	-2284.0
▁За	-2285.0
▁кра	-2286.0
▁są	-2287.0
▁Ч	-2288.0
▁Den	-2289.0
▁sme	-2290.0
▁bed	-2291.0
▁він	-2292.0
▁zv	-2293.0
вя	-2294.0
get	-2295.0
▁Viņ	-2296.0
osi	-2297.0
cip	-2298.0
▁під	-2299.0
▁stran	-2300.0
▁hun	-2301.0
▁tid	-2302.0
▁Bet	-2303.0
jeg	-2304.0
▁õ	-2305.0
cess	-2306.0
raw	-2307.0
ден	-2308.0
▁които	-2309.0
ных	-2310.0
▁Kom	-2311.0
mon	-2312.0
oda	-2313.0
▁Och	-2314.0
irm	-2315.0
jn	-2316.0
ép	-2317.0
area	-2318.0
θη	-2319.0
▁bien	-2320.0
▁huma	-2321.0
ovi	-2322.0
▁kok	-2323.0
essa	-2324.0
ša	-2325.0
▁ši	-2326.0
▁hebben	-2327.0
▁ba	-2328.0
bol	-2329.0
▁mak	-2330.0
▁ști	-2331.0
ska	-2332.0
ész	-2333.0
čin	-2334.0
▁така	-2335.0
hm	-2336.0
▁prz	-2337.0
▁sein	-2338.0
▁siis	-2339.0
vil	-2340.0
ją	-2341.0
λά	-2342.0
▁put	-2343.0
ua	-2344.0
▁Ν	-2345.0
ünk	-2346.0
▁situ	-2347.0
ей	-2348.0
пре	-2349.0
▁ін	-2350.0
▁sell	-2351.0
alla	-2352.0
yslím	-2353.0
▁sau	-2354.0
▁ле	-2355.0
wer	-2356.0
isto	-2357.0
pod	-2358.0
▁enc	-2359.0
▁New	-2360.0
▁čas	-2361.0
rar	-2362.0
if	-2363.0
rá	-2364.0
▁bilo	-2365.0
šu	-2366.0
▁ven	-2367.0
ee	-2368.0
ρού	-2369.0
▁буде	-2370.0
тя	-2371.0
leg	-2372.0
esi	-2373.0
▁му	-2374.0
▁num	-2375.0
πά	-2376.0
▁pens	-2377.0
▁hija	-2378.0
▁samo	-2379.0
▁selle	-2380.0
▁sec	-2381.0
▁like	-2382.0
▁bom	-2383.0
elf	-2384.0
вля	-2385.0
ért	-2386.0
▁veľ	-2387.0
tų	-2388.0
vit	-2389.0
▁Δ	-2390.0
pon	-2391.0
ță	-2392.0
ük	-2393.0
▁беше	-2394.0
ât	-2395.0
fin	-2396.0
▁szer	-2397.0
▁πο	-2398.0
any	-2399.0
▁Nie	-2400.0
iga	-2401.0
▁uns	-2402.0
▁gru	-2403.0
▁one	-2404.0
▁пос	-2405.0
χε	-2406.0
▁but	-2407.0
jed	-2408.0
isa	-2409.0
▁jot	-2410.0
йте	-2411.0
▁kön	-2412.0
▁quando	-2413.0
oi	-2414.0
▁kal	-2415.0
▁wat	-2416.0
▁nost	-2417.0
▁post	-2418.0
▁Um	-2419.0
▁sul	-2420.0
▁nagy	-2421.0
▁xi	-2422.0
▁waar	-2423.0
los	-2424.0
sten	-2425.0
esse	-2426.0
▁tap	-2427.0
▁sak	-2428.0
anja	-2429.0
▁Ze	-2430.0
amento	-2431.0
πει	-2432.0
ają	-2433.0
▁gre	-2434.0
▁questo	-2435.0
și	-2436.0
▁Ali	-2437.0
▁ку	-2438.0
▁vet	-2439.0
uden	-2440.0
▁sn	-2441.0
idu	-2442.0
▁nej	-2443.0
dzie	-2444.0
ís	-2445.0
ivers	-2446.0
▁pog	-2447.0
▁čo	-2448.0
izz	-2449.0
tai	-2450.0
▁εκ	-2451.0
▁ljud	-2452.0
▁će	-2453.0
τικό	-2454.0
▁form	-2455.0
▁taj	-2456.0
cio	-2457.0
indi	-2458.0
ll	-2459.0
▁sub	-2460.0
▁чтобы	-2461.0
vez	-2462.0
▁gar	-2463.0
▁най	-2464.0
ish	-2465.0
▁nik	-2466.0
istä	-2467.0
erd	-2468.0
▁vz	-2469.0
ez	-2470.0
▁his	-2471.0
нь	-2472.0
oval	-2473.0
λή	-2474.0
▁επι	-2475.0
inti	-2476.0
ій	-2477.0
▁arī	-2478.0
▁sont	-2479.0
▁щоб	-2480.0
▁prie	-2481.0
▁liv	-2482.0
▁tõ	-2483.0
▁moż	-2484.0
▁стра	-2485.0
avad	-2486.0
▁ben	-2487.0
ident	-2488.0
▁lid	-2489.0
īdz	-2490.0
▁чи	-2491.0
ales	-2492.0
iter	-2493.0
kal	-2494.0
odu	-2495.0
▁Și	-2496.0
▁pass	-2497.0
ване	-2498.0
ony	-2499.0
uste	-2500.0
emme	-2501.0
idad	-2502.0
▁пла	-2503.0
jat	-2504.0
при	-2505.0
miss	-2506.0
▁kv	-2507.0
ski	-2508.0
▁will	-2509.0
▁hand	-2510.0
tra	-2511.0
▁дума	-2512.0
▁σα	-2513.0
▁stor	-2514.0
fa	-2515.0
▁bel	-2516.0
ăm	-2517.0
кла	-2518.0
▁għall	-2519.0
▁hi	-2520.0
▁tele	-2521.0
ché	-2522.0
▁kdy	-2523.0
EEEE	-2524.0
ється	-2525.0
▁did	-2526.0
▁Takže	-2527.0
▁dist	-2528.0
λέ	-2529.0
дя	-2530.0
ный	-2531.0
ovat	-2532.0
ós	-2533.0
ții	-2534.0
cija	-2535.0
tic	-2536.0
▁dej	-2537.0
вите	-2538.0
▁cr	-2539.0
itet	-2540.0
▁chi	-2541.0
zione	-2542.0
▁sed	-2543.0
uss	-2544.0
nud	-2545.0
▁dag	-2546.0
ations	-2547.0
seb	-2548.0
▁dov	-2549.0
▁tan	-2550.0
cep	-2551.0
ție	-2552.0
ίζ	-2553.0
▁gi	-2554.0
čen	-2555.0
▁kako	-2556.0
ωω	-2557.0
δο	-2558.0
▁solo	-2559.0
waż	-2560.0
▁Ho	-2561.0
iska	-2562.0
▁spr	-2563.0
▁né	-2564.0
yr	-2565.0
φο	-2566.0
mod	-2567.0
nom	-2568.0
kas	-2569.0
▁Sp	-2570.0
hte	-2571.0
▁just	-2572.0
ċċ	-2573.0
āju	-2574.0
▁hist	-2575.0
▁å	-2576.0
ват	-2577.0
▁faz	-2578.0
onn	-2579.0
▁тако	-2580.0
он	-2581.0
▁его	-2582.0
▁ś	-2583.0
▁vra	-2584.0
▁ανα	-2585.0
▁skulle	-2586.0
▁mě	-2587.0
▁aqu	-2588.0
▁bra	-2589.0
vä	-2590.0
▁know	-2591.0
lio	-2592.0
ula	-2593.0
aja	-2594.0
сту	-2595.0
▁On	-2596.0
▁Co	-2597.0
▁cin	-2598.0
alis	-2599.0
▁hier	-2600.0
vir	-2601.0
▁asi	-2602.0
īj	-2603.0
▁já	-2604.0
▁hát	-2605.0
▁sor	-2606.0
iva	-2607.0
▁gener	-2608.0
▁mond	-2609.0
ότε	-2610.0
lat	-2611.0
ним	-2612.0
▁tul	-2613.0
▁hemm	-2614.0
κό	-2615.0
ild	-2616.0
▁πολύ	-2617.0
▁door	-2618.0
esp	-2619.0
▁ook	-2620.0
▁joka	-2621.0
▁sou	-2622.0
bor	-2623.0
zą	-2624.0
▁ком	-2625.0
esch	-2626.0
ator	-2627.0
▁esc	-2628.0
пер	-2629.0
▁wię	-2630.0
▁Hän	-2631.0
γο	-2632.0
▁ä	-2633.0
ovo	-2634.0
▁În	-2635.0
▁же	-2636.0
▁nev	-2637.0
hekk	-2638.0
▁zna	-2639.0
▁Fran	-2640.0
hing	-2641.0
▁ace	-2642.0
▁EU	-2643.0
▁dei	-2644.0
νέ	-2645.0
ől	-2646.0
▁Це	-2647.0
▁zač	-2648.0
▁år	-2649.0
gli	-2650.0
кра	-2651.0
▁ту	-2652.0
▁nii	-2653.0
▁prom	-2654.0
▁hom	-2655.0
uta	-2656.0
ется	-2657.0
▁Az	-2658.0
чки	-2659.0
rop	-2660.0
arte	-2661.0
▁eff	-2662.0
ħħ	-2663.0
être	-2664.0
sto	-2665.0
▁Та	-2666.0
▁vend	-2667.0
▁mida	-2668.0
▁bas	-2669.0
▁über	-2670.0
▁Mas	-2671.0
▁ed	-2672.0
▁več	-2673.0
ungen	-2674.0
τικά	-2675.0
▁aš	-2676.0
▁Der	-2677.0
▁коли	-2678.0
▁Γ	-2679.0
бва	-2680.0
ód	-2681.0
ικά	-2682.0
▁Bo	-2683.0
▁pet	-2684.0
ep	-2685.0
ποι	-2686.0
cut	-2687.0
ič	-2688.0
łem	-2689.0
▁kans	-2690.0
imas	-2691.0
▁само	-2692.0
bal	-2693.0
uda	-2694.0
▁ret	-2695.0
▁Nem	-2696.0
oss	-2697.0
▁när	-2698.0
ρή	-2699.0
▁tad	-2700.0
▁ovat	-2701.0
▁αλλά	-2702.0
ște	-2703.0
kar	-2704.0
▁niin	-2705.0
▁viņš	-2706.0
ljen	-2707.0
▁κάν	-2708.0
▁trans	-2709.0
ību	-2710.0
▁vain	-2711.0
▁Это	-2712.0
▁pří	-2713.0
ču	-2714.0
▁kul	-2715.0
ques	-2716.0
▁zas	-2717.0
▁они	-2718.0
atud	-2719.0
fici	-2720.0
ikt	-2721.0
▁його	-2722.0
▁video	-2723.0
▁disse	-2724.0
▁ins	-2725.0
▁Pa	-2726.0
ea	-2727.0
ūt	-2728.0
▁film	-2729.0
uw	-2730.0
▁via	-2731.0
änd	-2732.0
▁Ge	-2733.0
ines	-2734.0
рябва	-2735.0
anda	-2736.0
tal	-2737.0
agi	-2738.0
▁вони	-2739.0
chod	-2740.0
▁kaž	-2741.0
▁tego	-2742.0
клю	-2743.0
▁pan	-2744.0
rd	-2745.0
mal	-2746.0
amis	-2747.0
▁kli	-2748.0
▁muito	-2749.0
▁set	-2750.0
▁εξ	-2751.0
ции	-2752.0
вър	-2753.0
▁från	-2754.0
nym	-2755.0
kaz	-2756.0
nog	-2757.0
bra	-2758.0
íte	-2759.0
ке	-2760.0
▁jie	-2761.0
▁lig	-2762.0
ъде	-2763.0
ump	-2764.0
▁beh	-2765.0
ēja	-2766.0
▁dwar	-2767.0
▁jeho	-2768.0
pra	-2769.0
▁quel	-2770.0
▁три	-2771.0
▁fun	-2772.0
itate	-2773.0
emente	-2774.0
zzjoni	-2775.0
rei	-2776.0
▁ζ	-2777.0
lut	-2778.0
oto	-2779.0
har	-2780.0
▁Και	-2781.0
ře	-2782.0
ред	-2783.0
▁Sa	-2784.0
▁köz	-2785.0
▁või	-2786.0
▁które	-2787.0
вали	-2788.0
▁super	-2789.0
▁ļ	-2790.0
ża	-2791.0
▁Por	-2792.0
uti	-2793.0
▁доб	-2794.0
ções	-2795.0
▁Так	-2796.0
ży	-2797.0
inte	-2798.0
▁ні	-2799.0
able	-2800.0
reg	-2801.0
▁luc	-2802.0
ικό	-2803.0
▁At	-2804.0
▁á	-2805.0
▁deze	-2806.0
tid	-2807.0
▁turi	-2808.0
urde	-2809.0
▁оста	-2810.0
▁neb	-2811.0
nic	-2812.0
▁Dar	-2813.0
▁sist	-2814.0
nim	-2815.0
▁nel	-2816.0
car	-2817.0
▁euro	-2818.0
yan	-2819.0
▁aff	-2820.0
urt	-2821.0
три	-2822.0
▁vast	-2823.0
gr	-2824.0
ivo	-2825.0
▁blev	-2826.0
AA	-2827.0
▁які	-2828.0
čiau	-2829.0
▁Min	-2830.0
amp	-2831.0
▁което	-2832.0
▁zm	-2833.0
▁For	-2834.0
▁from	-2835.0
▁most	-2836.0
▁mir	-2837.0
που	-2838.0
▁amely	-2839.0
она	-2840.0
▁mô	-2841.0
ische	-2842.0
▁einen	-2843.0
sim	-2844.0
▁tym	-2845.0
▁Tas	-2846.0
▁nim	-2847.0
▁два	-2848.0
▁aber	-2849.0
мер	-2850.0
▁comme	-2851.0
▁zem	-2852.0
xt	-2853.0
lie	-2854.0
iki	-2855.0
ар	-2856.0
íme	-2857.0
▁tien	-2858.0
enden	-2859.0
fel	-2860.0
yen	-2861.0
▁inform	-2862.0
▁rend	-2863.0
ċi	-2864.0
dan	-2865.0
▁чу	-2866.0
▁cil	-2867.0
cket	-2868.0
▁util	-2869.0
aga	-2870.0
▁Per	-2871.0
ασ	-2872.0
▁sä	-2873.0
ция	-2874.0
▁Ž	-2875.0
▁zab	-2876.0
▁cos	-2877.0
żda	-2878.0
▁Ми	-2879.0
▁jew	-2880.0
▁tout	-2881.0
▁vēl	-2882.0
idade	-2883.0
zo	-2884.0
▁strat	-2885.0
▁dir	-2886.0
▁bila	-2887.0
itar	-2888.0
eket	-2889.0
ello	-2890.0
port	-2891.0
uten	-2892.0
δε	-2893.0
▁Su	-2894.0
uns	-2895.0
eft	-2896.0
▁fog	-2897.0
▁Ah	-2898.0
▁voi	-2899.0
hy	-2900.0
fen	-2901.0
śli	-2902.0
▁zak	-2903.0
iel	-2904.0
єте	-2905.0
erne	-2906.0
▁слу	-2907.0
▁kuin	-2908.0
iny	-2909.0
▁være	-2910.0
πω	-2911.0
ants	-2912.0
▁того	-2913.0
ього	-2914.0
▁nach	-2915.0
▁mutta	-2916.0
amb	-2917.0
▁oder	-2918.0
▁пер	-2919.0
▁Non	-2920.0
æn	-2921.0
itel	-2922.0
▁slu	-2923.0
▁Те	-2924.0
ellen	-2925.0
omen	-2926.0
▁svoj	-2927.0
ajú	-2928.0
вле	-2929.0
▁auch	-2930.0
umi	-2931.0
għu	-2932.0
out	-2933.0
chi	-2934.0
▁wird	-2935.0
▁ktoré	-2936.0
▁Das	-2937.0
▁jej	-2938.0
▁Amer	-2939.0
śmy	-2940.0
jek	-2941.0
klad	-2942.0
▁koh	-2943.0
pä	-2944.0
lag	-2945.0
▁Hu	-2946.0
utt	-2947.0
vent	-2948.0
ēm	-2949.0
▁loc	-2950.0
▁zin	-2951.0
▁але	-2952.0
tää	-2953.0
▁kaik	-2954.0
▁ima	-2955.0
over	-2956.0
μη	-2957.0
stru	-2958.0
vien	-2959.0
amas	-2960.0
isse	-2961.0
amen	-2962.0
ivat	-2963.0
áci	-2964.0
žen	-2965.0
▁acc	-2966.0
ode	-2967.0
▁entre	-2968.0
▁ville	-2969.0
▁sar	-2970.0
τική	-2971.0
ester	-2972.0
▁You	-2973.0
▁hade	-2974.0
taj	-2975.0
▁sti	-2976.0
tit	-2977.0
▁ties	-2978.0
▁Tr	-2979.0
▁tiegħu	-2980.0
nem	-2981.0
тому	-2982.0
obb	-2983.0
▁taf	-2984.0
vá	-2985.0
▁Ka	-2986.0
abil	-2987.0
▁kao	-2988.0
▁mens	-2989.0
▁Mis	-2990.0
iver	-2991.0
▁Dan	-2992.0
oga	-2993.0
ví	-2994.0
вать	-2995.0
hol	-2996.0
▁cli	-2997.0
han	-2998.0
▁pris	-2999.0
cher	-3000.0
кі	-3001.0
okat	-3002.0
jav	-3003.0
ted	-3004.0
cc	-3005.0
▁Ф	-3006.0
str	-3007.0
▁publi	-3008.0
▁nom	-3009.0
ną	-3010.0
▁our	-3011.0
▁skal	-3012.0
ové	-3013.0
ske	-3014.0
för	-3015.0
etti	-3016.0
▁vie	-3017.0
▁št	-3018.0
▁Con	-3019.0
▁lav	-3020.0
sak	-3021.0
kur	-3022.0
▁prob	-3023.0
ork	-3024.0
öt	-3025.0
▁keď	-3026.0
▁viņa	-3027.0
έρ	-3028.0
▁redu	-3029.0
odo	-3030.0
fr	-3031.0
▁sho	-3032.0
▁sve	-3033.0
chten	-3034.0
▁tror	-3035.0
▁arb	-3036.0
▁žel	-3037.0
▁dro	-3038.0
ματα	-3039.0
▁трябва	-3040.0
ves	-3041.0
▁tiet	-3042.0
▁Това	-3043.0
abb	-3044.0
ник	-3045.0
▁tiek	-3046.0
νω	-3047.0
▁bus	-3048.0
▁main	-3049.0
▁зро	-3050.0
inter	-3051.0
adas	-3052.0
ită	-3053.0
rai	-3054.0
ital	-3055.0
▁jsou	-3056.0
ób	-3057.0
▁få	-3058.0
▁вси	-3059.0
ця	-3060.0
amme	-3061.0
▁без	-3062.0
▁kir	-3063.0
▁jums	-3064.0
rž	-3065.0
хи	-3066.0
▁Ro	-3067.0
▁svoje	-3068.0
īg	-3069.0
▁pil	-3070.0
▁mie	-3071.0
▁ras	-3072.0
lin	-3073.0
▁тому	-3074.0
▁Ei	-3075.0
▁kann	-3076.0
īgi	-3077.0
▁foi	-3078.0
▁pow	-3079.0
éd	-3080.0
rze	-3081.0
▁laik	-3082.0
▁there	-3083.0
▁lie	-3084.0
amat	-3085.0
▁todos	-3086.0
▁ul	-3087.0
▁dou	-3088.0
▁Ku	-3089.0
▁informa	-3090.0
ked	-3091.0
ári	-3092.0
ētu	-3093.0
▁mint	-3094.0
λι	-3095.0
▁Les	-3096.0
kus	-3097.0
azione	-3098.0
▁prí	-3099.0
▁été	-3100.0
▁пот	-3101.0
лько	-3102.0
▁tudi	-3103.0
▁läh	-3104.0
olu	-3105.0
elijk	-3106.0
▁dod	-3107.0
▁mö	-3108.0
τητα	-3109.0
▁Ter	-3110.0
▁bħal	-3111.0
▁ση	-3112.0
ných	-3113.0
će	-3114.0
▁lan	-3115.0
cem	-3116.0
▁dla	-3117.0
▁pero	-3118.0
gar	-3119.0
chte	-3120.0
ents	-3121.0
▁vores	-3122.0
illä	-3123.0
ogra	-3124.0
▁které	-3125.0
enie	-3126.0
▁lin	-3127.0
▁kind	-3128.0
lament	-3129.0
▁когда	-3130.0
oup	-3131.0
▁dot	-3132.0
▁asta	-3133.0
▁X	-3134.0
▁fait	-3135.0
▁need	-3136.0
▁напра	-3137.0
ovať	-3138.0
▁Har	-3139.0
▁mid	-3140.0
▁fat	-3141.0
▁mel	-3142.0
iji	-3143.0
▁veel	-3144.0
ġa	-3145.0
▁sai	-3146.0
zie	-3147.0
ciones	-3148.0
kār	-3149.0
▁hen	-3150.0
tura	-3151.0
▁drž	-3152.0
▁Pri	-3153.0
▁nou	-3154.0
▁ner	-3155.0
ris	-3156.0
▁azt	-3157.0
▁wenn	-3158.0
ром	-3159.0
μό	-3160.0
▁Ele	-3161.0
▁сказа	-3162.0
рт	-3163.0
▁aktar	-3164.0
▁Em	-3165.0
▁rez	-3166.0
▁cum	-3167.0
edi	-3168.0
τού	-3169.0
тися	-3170.0
▁bude	-3171.0
heid	-3172.0
▁Ak	-3173.0
▁tol	-3174.0
ан	-3175.0
▁bek	-3176.0
δα	-3177.0
juk	-3178.0
nia	-3179.0
▁bara	-3180.0
ому	-3181.0
▁mult	-3182.0
ellä	-3183.0
ribu	-3184.0
ister	-3185.0
▁Wir	-3186.0
så	-3187.0
▁alebo	-3188.0
mat	-3189.0
idän	-3190.0
▁gli	-3191.0
kst	-3192.0
else	-3193.0
vers	-3194.0
▁prod	-3195.0
▁what	-3196.0
▁Εί	-3197.0
▁jih	-3198.0
ction	-3199.0
▁princip	-3200.0
▁ao	-3201.0
▁conc	-3202.0
ában	-3203.0
lem	-3204.0
▁боль	-3205.0
▁real	-3206.0
τυ	-3207.0
ным	-3208.0
▁John	-3209.0
▁meget	-3210.0
▁ili	-3211.0
▁more	-3212.0
▁kif	-3213.0
▁sit	-3214.0
antes	-3215.0
▁vara	-3216.0
▁lil	-3217.0
▁bardz	-3218.0
ejn	-3219.0
▁get	-3220.0
▁nebo	-3221.0
▁jā	-3222.0
▁Pre	-3223.0
▁Ab	-3224.0
▁zb	-3225.0
ujem	-3226.0
imą	-3227.0
jan	-3228.0
▁bis	-3229.0
вет	-3230.0
▁teh	-3231.0
▁ning	-3232.0
▁Ko	-3233.0
▁if	-3234.0
▁tagħna	-3235.0
▁syst	-3236.0
għa	-3237.0
tigt	-3238.0
▁aiz	-3239.0
kor	-3240.0
▁över	-3241.0
сля	-3242.0
szyst	-3243.0
SS	-3244.0
γα	-3245.0
kaan	-3246.0
elli	-3247.0
▁гра	-3248.0
jar	-3249.0
▁seu	-3250.0
ρισ	-3251.0
▁segu	-3252.0
▁hans	-3253.0
κο	-3254.0
iju	-3255.0
▁tied	-3256.0
ję	-3257.0
jas	-3258.0
▁Mi	-3259.0
▁тя	-3260.0
▁Ad	-3261.0
▁hod	-3262.0
μβ	-3263.0
▁θέ	-3264.0
hren	-3265.0
▁nez	-3266.0
рен	-3267.0
▁пи	-3268.0
▁zam	-3269.0
▁resp	-3270.0
▁ban	-3271.0
▁наши	-3272.0
hts	-3273.0
nou	-3274.0
žit	-3275.0
▁bru	-3276.0
▁Car	-3277.0
▁Ind	-3278.0
▁proces	-3279.0
ța	-3280.0
uo	-3281.0
фи	-3282.0
pat	-3283.0
▁Mais	-3284.0
▁všet	-3285.0
ksi	-3286.0
tern	-3287.0
▁män	-3288.0
ρέπει	-3289.0
▁вас	-3290.0
cti	-3291.0
zem	-3292.0
▁exist	-3293.0
▁kil	-3294.0
ake	-3295.0
iro	-3296.0
tain	-3297.0
jt	-3298.0
adi	-3299.0
фор	-3300.0
ling	-3301.0
▁gos	-3302.0
▁heeft	-3303.0
▁nuest	-3304.0
šč	-3305.0
aut	-3306.0
▁Το	-3307.0
▁plat	-3308.0
▁mijn	-3309.0
▁også	-3310.0
▁před	-3311.0
kli	-3312.0
▁rig	-3313.0
▁bre	-3314.0
▁ус	-3315.0
ző	-3316.0
ign	-3317.0
▁But	-3318.0
▁Ent	-3319.0
▁mí	-3320.0
▁ві	-3321.0
itas	-3322.0
▁hyv	-3323.0
▁vre	-3324.0
▁άλλ	-3325.0
▁essere	-3326.0
jal	-3327.0
υτό	-3328.0
▁forma	-3329.0
ogħ	-3330.0
mä	-3331.0
σουμε	-3332.0
▁saj	-3333.0
▁Ex	-3334.0
▁hon	-3335.0
▁jer	-3336.0
▁když	-3337.0
▁kül	-3338.0
зво	-3339.0
izi	-3340.0
▁test	-3341.0
▁Do	-3342.0
▁spre	-3343.0
chu	-3344.0
ємо	-3345.0
illi	-3346.0
▁moment	-3347.0
▁üt	-3348.0
▁port	-3349.0
pēc	-3350.0
▁επί	-3351.0
▁doll	-3352.0
asz	-3353.0
nego	-3354.0
▁your	-3355.0
▁biz	-3356.0
▁hem	-3357.0
▁aș	-3358.0
▁полу	-3359.0
▁fort	-3360.0
нии	-3361.0
lijk	-3362.0
▁stat	-3363.0
oso	-3364.0
▁face	-3365.0
▁біль	-3366.0
▁jekk	-3367.0
▁grande	-3368.0
ph	-3369.0
▁porque	-3370.0
ħa	-3371.0
lep	-3372.0
▁bę	-3373.0
▁Dob	-3374.0
öra	-3375.0
▁land	-3376.0
ilt	-3377.0
ėti	-3378.0
мы	-3379.0
▁mums	-3380.0
▁njeg	-3381.0
▁biti	-3382.0
vé	-3383.0
▁Od	-3384.0
biamo	-3385.0
▁anche	-3386.0
rot	-3387.0
рез	-3388.0
▁ó	-3389.0
ajā	-3390.0
▁tw	-3391.0
egen	-3392.0
isia	-3393.0
▁Ste	-3394.0
θεί	-3395.0
бле	-3396.0
▁czy	-3397.0
▁ec	-3398.0
▁кой	-3399.0
ikor	-3400.0
▁ani	-3401.0
▁дол	-3402.0
add	-3403.0
▁când	-3404.0
ūr	-3405.0
▁κατα	-3406.0
▁worden	-3407.0
lam	-3408.0
▁vas	-3409.0
▁прави	-3410.0
▁stra	-3411.0
jonijiet	-3412.0
▁És	-3413.0
itiv	-3414.0
szer	-3415.0
lov	-3416.0
▁tema	-3417.0
▁cette	-3418.0
▁eks	-3419.0
▁tor	-3420.0
voj	-3421.0
▁vě	-3422.0
▁bem	-3423.0
ск	-3424.0
▁compl	-3425.0
mm	-3426.0
prav	-3427.0
▁fer	-3428.0
▁hac	-3429.0
▁sat	-3430.0
тся	-3431.0
▁Ка	-3432.0
▁jin	-3433.0
▁zad	-3434.0
jor	-3435.0
▁Eu	-3436.0
▁sy	-3437.0
ener	-3438.0
jak	-3439.0
rib	-3440.0
▁gdy	-3441.0
zet	-3442.0
vin	-3443.0
▁ők	-3444.0
фе	-3445.0
ight	-3446.0
öd	-3447.0
▁mycket	-3448.0
ază	-3449.0
▁ø	-3450.0
ple	-3451.0
тра	-3452.0
▁fir	-3453.0
чески	-3454.0
▁lug	-3455.0
nan	-3456.0
éri	-3457.0
etta	-3458.0
▁zar	-3459.0
бли	-3460.0
▁ээ	-3461.0
▁jär	-3462.0
▁pare	-3463.0
▁Lu	-3464.0
ká	-3465.0
eden	-3466.0
▁bor	-3467.0
▁был	-3468.0
▁eles	-3469.0
ύτε	-3470.0
дь	-3471.0
▁ħa	-3472.0
▁dav	-3473.0
▁dacă	-3474.0
▁Au	-3475.0
▁natur	-3476.0
lt	-3477.0
▁Ac	-3478.0
▁molto	-3479.0
▁Br	-3480.0
▁glob	-3481.0
▁stand	-3482.0
ετε	-3483.0
τσι	-3484.0
▁απ	-3485.0
▁kw	-3486.0
kej	-3487.0
▁bal	-3488.0
urile	-3489.0
nis	-3490.0
▁kak	-3491.0
▁mad	-3492.0
▁nak	-3493.0
▁viet	-3494.0
▁mă	-3495.0
▁lang	-3496.0
iesz	-3497.0
▁nis	-3498.0
óó	-3499.0
▁gad	-3500.0
▁daudz	-3501.0
▁pros	-3502.0
▁toho	-3503.0
του	-3504.0
▁zg	-3505.0
▁oper	-3506.0
▁olen	-3507.0
,-	-3508.0
lav	-3509.0
▁zat	-3510.0
▁põ	-3511.0
ъм	-3512.0
▁ľ	-3513.0
ħseb	-3514.0
šen	-3515.0
ких	-3516.0
▁στα	-3517.0
▁best	-3518.0
▁fant	-3519.0
▁tempo	-3520.0
ġi	-3521.0
▁Мо	-3522.0
▁hor	-3523.0
▁était	-3524.0
▁timp	-3525.0
eder	-3526.0
ål	-3527.0
▁stan	-3528.0
▁andere	-3529.0
▁tamb	-3530.0
▁zw	-3531.0
▁meta	-3532.0
▁nije	-3533.0
ség	-3534.0
kä	-3535.0
νό	-3536.0
доб	-3537.0
съ	-3538.0
▁È	-3539.0
ды	-3540.0
šie	-3541.0
▁Але	-3542.0
▁myös	-3543.0
▁προσ	-3544.0
▁ord	-3545.0
▁skup	-3546.0
air	-3547.0
bién	-3548.0
▁след	-3549.0
ogu	-3550.0
▁pret	-3551.0
▁acest	-3552.0
▁той	-3553.0
čo	-3554.0
▁Med	-3555.0
urn	-3556.0
▁Ni	-3557.0
ence	-3558.0
ster	-3559.0
▁kienet	-3560.0
laus	-3561.0
▁jsme	-3562.0
▁mano	-3563.0
kan	-3564.0
kem	-3565.0
▁Á	-3566.0
▁hum	-3567.0
▁olla	-3568.0
ίο	-3569.0
ной	-3570.0
ком	-3571.0
▁viņi	-3572.0
▁Gr	-3573.0
▁kü	-3574.0
▁dien	-3575.0
▁осно	-3576.0
▁também	-3577.0
▁δύ	-3578.0
▁vše	-3579.0
вро	-3580.0
▁csak	-3581.0
sob	-3582.0
▁ļoti	-3583.0
▁Her	-3584.0
▁gå	-3585.0
тов	-3586.0
úú	-3587.0
▁Za	-3588.0
▁desc	-3589.0
amy	-3590.0
rob	-3591.0
▁där	-3592.0
niej	-3593.0
▁Hij	-3594.0
▁дуже	-3595.0
ender	-3596.0
aje	-3597.0
▁tij	-3598.0
▁време	-3599.0
elis	-3600.0
▁soci	-3601.0
▁sj	-3602.0
▁който	-3603.0
ké	-3604.0
▁Mor	-3605.0
▁știi	-3606.0
▁haar	-3607.0
col	-3608.0
▁apr	-3609.0
ondol	-3610.0
konom	-3611.0
бира	-3612.0
ningen	-3613.0
στη	-3614.0
▁ans	-3615.0
ulla	-3616.0
roj	-3617.0
▁μπορεί	-3618.0
tea	-3619.0
▁fakt	-3620.0
hor	-3621.0
azzjoni	-3622.0
ými	-3623.0
▁waren	-3624.0
ró	-3625.0
▁primer	-3626.0
▁gali	-3627.0
▁energ	-3628.0
μή	-3629.0
▁есть	-3630.0
раз	-3631.0
▁sõ	-3632.0
▁hur	-3633.0
īs	-3634.0
rag	-3635.0
üüd	-3636.0
▁ses	-3637.0
▁можете	-3638.0
ęs	-3639.0
▁Tā	-3640.0
μένο	-3641.0
▁ly	-3642.0
stav	-3643.0
▁sest	-3644.0
▁vál	-3645.0
▁Ob	-3646.0
usti	-3647.0
ycz	-3648.0
αααα	-3649.0
▁off	-3650.0
▁loro	-3651.0
▁πρό	-3652.0
anud	-3653.0
iera	-3654.0
▁proto	-3655.0
ham	-3656.0
ley	-3657.0
▁prá	-3658.0
▁about	-3659.0
▁questi	-3660.0
ekl	-3661.0
▁vam	-3662.0
pport	-3663.0
νή	-3664.0
▁ber	-3665.0
▁apie	-3666.0
▁moh	-3667.0
ņem	-3668.0
мя	-3669.0
▁няко	-3670.0
▁term	-3671.0
▁пі	-3672.0
▁cal	-3673.0
▁signi	-3674.0
pan	-3675.0
вся	-3676.0
нима	-3677.0
▁было	-3678.0
odi	-3679.0
ného	-3680.0
▁todo	-3681.0
jel	-3682.0
▁hä	-3683.0
δια	-3684.0
eng	-3685.0
стро	-3686.0
iß	-3687.0
ώρα	-3688.0
▁osob	-3689.0
ást	-3690.0
vy	-3691.0
▁inim	-3692.0
▁meie	-3693.0
vas	-3694.0
ħra	-3695.0
▁Δεν	-3696.0
▁також	-3697.0
▁wszyst	-3698.0
▁kle	-3699.0
▁Maar	-3700.0
ischen	-3701.0
ück	-3702.0
▁говори	-3703.0
ail	-3704.0
cije	-3705.0
ката	-3706.0
isesti	-3707.0
ød	-3708.0
atie	-3709.0
▁olyan	-3710.0
ρία	-3711.0
šanas	-3712.0
кт	-3713.0
▁verd	-3714.0
bes	-3715.0
ött	-3716.0
▁fal	-3717.0
▁ça	-3718.0
▁famil	-3719.0
▁poved	-3720.0
▁Sim	-3721.0
▁га	-3722.0
udi	-3723.0
γκ	-3724.0
▁Bar	-3725.0
iksi	-3726.0
oug	-3727.0
пол	-3728.0
▁Col	-3729.0
▁który	-3730.0
▁lõ	-3731.0
otre	-3732.0
▁pode	-3733.0
ára	-3734.0
▁Bu	-3735.0
▁Jis	-3736.0
▁koje	-3737.0
▁faire	-3738.0
гля	-3739.0
вання	-3740.0
ced	-3741.0
▁grand	-3742.0
hoz	-3743.0
жли	-3744.0
▁oč	-3745.0
▁Was	-3746.0
oon	-3747.0
ört	-3748.0
▁eso	-3749.0
▁conf	-3750.0
▁Ви	-3751.0
▁pove	-3752.0
ario	-3753.0
▁nagu	-3754.0
▁cilvē	-3755.0
▁hj	-3756.0
lic	-3757.0
чі	-3758.0
▁ці	-3759.0
inden	-3760.0
jd	-3761.0
▁sh	-3762.0
▁igen	-3763.0
τω	-3764.0
щото	-3765.0
▁tech	-3766.0
▁eh	-3767.0
▁Pero	-3768.0
▁tav	-3769.0
▁hvor	-3770.0
gg	-3771.0
▁také	-3772.0
▁abs	-3773.0
▁которые	-3774.0
žu	-3775.0
zę	-3776.0
лся	-3777.0
▁kop	-3778.0
▁können	-3779.0
▁miss	-3780.0
шу	-3781.0
jekt	-3782.0
▁παρα	-3783.0
▁було	-3784.0
itos	-3785.0
ále	-3786.0
abe	-3787.0
▁пу	-3788.0
ré	-3789.0
dzi	-3790.0
▁καθ	-3791.0
▁други	-3792.0
▁dak	-3793.0
▁nur	-3794.0
▁Lo	-3795.0
▁ye	-3796.0
▁jien	-3797.0
▁ř	-3798.0
ady	-3799.0
▁prim	-3800.0
iske	-3801.0
egu	-3802.0
рів	-3803.0
▁než	-3804.0
▁pier	-3805.0
▁vair	-3806.0
έν	-3807.0
▁Он	-3808.0
ieni	-3809.0
▁rest	-3810.0
dom	-3811.0
▁чо	-3812.0
ști	-3813.0
jiet	-3814.0
▁ang	-3815.0
змо	-3816.0
▁Aber	-3817.0
▁когато	-3818.0
of	-3819.0
kat	-3820.0
▁або	-3821.0
dje	-3822.0
▁él	-3823.0
ên	-3824.0
дей	-3825.0
▁mů	-3826.0
▁пе	-3827.0
▁preto	-3828.0
▁mno	-3829.0
bie	-3830.0
žete	-3831.0
▁έχει	-3832.0
kti	-3833.0
kså	-3834.0
stä	-3835.0
▁compr	-3836.0
кри	-3837.0
act	-3838.0
▁ref	-3839.0
▁був	-3840.0
▁habe	-3841.0
▁Він	-3842.0
▁wurde	-3843.0
▁myslím	-3844.0
ares	-3845.0
▁också	-3846.0
aties	-3847.0
▁byl	-3848.0
▁pit	-3849.0
▁delle	-3850.0
ube	-3851.0
otta	-3852.0
▁ple	-3853.0
▁word	-3854.0
▁вам	-3855.0
▁toim	-3856.0
